<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="3stars.aspx.cs" Inherits="ShaharParis._3stars" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <p>
         בעיר פריז יש המון אופציות הסעדה לכל צורך ומחיר.
        <br /> <br />
      בין אם אתם מעוניינים בבית קפה, בראסרי או במסעדת יוקרה עטורת כוכבי מישלן, העיר מציעה הכל.
        
     </p>


             <p>
                 <a href="https://www.angelina-paris.fr/en/home"target="_blank">Angelina</a> 
                 <br /> <br />
                 אנג'לינה הוא בית קפה מפורסם בפריז.  
                 בית הקפה ידוע בעיקר בשל משקה השוקולד הסמיך במיוחד המעוטר בקצפת,
                 ובעוגות המוגשות בו במיוחד סופלה הערמונים, ועוגת סנט אונורה.
                 בית הקפה הוקם ב-1903 על ידי הקונדיטור אנטואן רומפלמאייר ונקרא על שם כלתו.
                  קפה אנג'לינה הפך למקום מפגש מועדף על אנשי החברה הגבוהה בפריז
                 ובין לקוחותיו הקבועים נמנו הסופר מרסל פרוסט ומעצבת האופנה קוקו שאנל. 
                     <br />
                 כתובת: רחוב ריבולי 226, הרובע הראשון של פריז.
                 <br>
                 <img src="picss/angelina.jpg" width="250" height="200" />
             </p>

             <p>
                 <a href="https://cafedeflore.fr/?lang=en"target="_blank">Café de flore</a>  
                 <br /> <br />
                 קפה דה פלור הוא בית הקפה הוותיק ביותר בפריז.
                 הקפה הוקם בשנות השמונים של המאה ה-19. 
                 שמו של הקפה נובע מפסלה של פלורה, אלת הפרחים במיתולוגיה הרומית, 
                 שניצב בצד השני של השדרה בה הוא ממוקם. 
                 בין לקוחותיו היו הסופרים ז'וריס-קרל הויסמנס ורמי דה גורמון, 
                 הסופר והמשורר רמון קנו, והאמן פבלו פיקאסו. 
                 <br /> 
                כתובת: שדרות סן ז'רמן 172, הרובע החמישי של פריז.
                 <br />
                 <img src="picss/flore.jpg" width="250" height="200" />
         
             </p>
    
             <p>
                 <a href="https://larotonde-montparnasse.fr/"target="_blank">Café de la Rotonde</a>  
                 <br /> <br />
           קפה דה לה רוטונד הוא בית קפה מפורסם בפריז,
                 אשר ידוע בשל עיצובו האומנותי וטיב האוכל שמוגש בו. 
                 בית הקפה הוקם ב-1911 על ידי ויקטור ליביון.
                 בית הקפה היה אהוב במיוחד על ידי הצייר פבלו פיקאסו, אשר הסטודיו שלו מוקם ממש מול בית הקפה.
                 בית הקפה אהוב במיוחד על ידי אומנים, מוזיקאים, שחקנים ואנשי רוח רבים.
                 <br />
                 כתובת: שדרות מונפראנס 105, רובע מונפראנס, הרובע ה-14 של פריז.
                 <br />
                 <img src="picss/rot.jpg" width="250" height="200"/>
             </p>

       

        

</asp:Content>
