<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="must.aspx.cs" Inherits="ShaharParis._3stars" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <p>
       העיר פריז שופעת אטרקציות לכל מי שמעוניין בהן.
        <br /> <br />
        בין אם אתם מחפשים טיול רגוע בין הפארקים המרהיבים של העיר, סיור במוזיאונים או ללכת לסמלים של העיר, לפריז יש כל כך הרבה אפשרויות להציע לכם. 
     </p>


             <p>
                 <a href="https://www.parisinfo.com/musee-monument-paris/71304/Jardin-des-Tuileries"target="_blank">גני טווילרי</a> 
                 <br /> <br />
                גני טווילרי הינם הגנים העתיקים והחשובים ביותר בגנים הצרפתיים שבפריז. 
                 שטח הגנים הוא 230 דונם, ממערב למזרח בין כיכר הקונקורד ועד הלובר, ומדרום לצפון מנהר הסן ועד רחוב ריבולי.
                 הגנים מרהיבים ביופיים ובכל פינה בהם ניתן למצוא חן ושלווה.
                 בגנים יש מעין יריד קטן עם גלגל ענק שממנו ניתן להשקיף על העיר, טרמפולינות ועוד מתקנים.
                 <br />
                 <img src="picss/tuileries.jpg" width="290" height="200" />
             </p>

             <p>
                 <a href="https://en.chateauversailles.fr/"target="_blank">ארמון וגני ורסאי</a>  
                 <br /> <br />
                     במרחק נסיעה קצר מהעיר, נמצא ארמון ורסאי.
                 ארמון ורסאי היה ארמונם העיקרי של מלכי צרפת בשלהי המאה ה-17 ובמאה ה-18.
                 הארמון התחיל בתור בקתת ציידים קטנה, שלאט לאט התרחבה לכדי הארמון שאנחנו מכירים כיום.
                 שטח הארמון והגנים הוא 67,000 מטר רבוע.
                 הגנים המקיפים את הארמון מהווים מוקד משיכה לא פחות מאשר הארמון עצמו.
                ההגעה לארמון מהעיר היא פשוטה- באמצעות רכבת או רכב.
                 <br />
                 דמי כניסה: 45.5 אירו לאדם.
                 <br />
                 <img src="picss/verasille.jpg" width="290" height="200" />

             </p>

              <p>
                 <a href="https://www.disneylandparis.com/en-usd/"target="_blank">דיסנילנד פריז</a>  
                 <br /> <br />
                אתר הנופש דיסנילנד פריז, הוא אחד מאתרי הנופש של וולט דיסני.
                  פארק השעשועים הענק משתרע על שטח של 22.3 קילומטרים רבועיים, ויש בו מגוון רחב של מתקנים ואטרקציות.
                  באתר יש גם מלונות השייכים לרשת דיסני ומעוצבים בהשראת הסרטים המפורסמים של החברה.
                  ההגעה לפארק מהעיר אפשרית בהרבה דרכים, ובינהן רכבת.
                  <br />
                  דמי כניסה: החל מ-74.4 אירו לאדם.
                  <br />
                  <img src="picss/disney.jpg" width="250" height="200" />
             </p>

       

        

</asp:Content>
