<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="must.aspx.cs" Inherits="ShaharParis._3stars" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <p>
       העיר פריז שופעת אטרקציות לכל מי שמעוניין בהן.
        <br /> <br />
        בין אם אתם מחפשים טיול רגוע בין הפארקים המרהיבים של העיר, סיור במוזיאונים או ללכת לסמלים של העיר, לפריז יש כל כך הרבה אפשרויות להציע לכם. 
     </p>


             <p>
                 <a href="https://www.louvre.fr/en"target="_blank">מוזיאון הלובר</a> 
                 <br /> <br />
                מוזיאון הלובר, הוא אולי אחד המוזיאונים המפורסמים ביותר בעולם.
                 רוב חלקו של המוזיאון הוא תת קרקעי- ומעליו, ניצבות פירמידות זכוכית כשהגדולה משמשת גם כדרך כניסה למוזיאון.
                 במוזיאון מוצגות מהיצירות המפורסמות בעולם כמו המונה ליזה, ונוס ממילו, המדונה של הסלעים ועוד הרבה.
                 <br />
                 דמי כניסה: החל מ-17 אירו לאדם.
                 <br />
                 <img src="picss/louvre.jpg" width="260" height="200" />
             </p>

             <p>
                 <a href="https://www.musee-orsay.fr/en"target="_blank">מוזיאון ד'אורסה</a>  
                 <br /> <br />
           מוזיאון ד'אורסה הוא אחד המוזיאונים המפורסמים בצרפת, 
                 המבנה נועד במקור להיות תחנת רכבת  והוסב לשמש כמוזיאון.
                 במוזיאון מוצגות בעיקר יצירות אמנות צרפתית שנוצרו בין השנים 1848–1915.
אוסף המוזיאון מכיל את היצירות האימפרסיוניסטיות הידועות ביותר, 
                 מעשי ידי הציירים קלוד מונה, פול סזאן, קאמי פיסארו, אדגר דגה, אוגוסט רנואר ואחרים. 
                 כמו כן מציג המוזיאון פסלים ורהיטים.
                 <br />
                 דמי כניסה: החל מ-12 אירו לאדם.
                 <br />
                 <img src="picss/dorsay.jpg" width="280" height="200" />
             </p>

              <p>
                 <a href="https://www.centrepompidou.fr/en/"target="_blank">מרכז פומפידו</a>  
                 <br /> <br />
                  מרכז ז'ורז' פומפידו, הוא מרכז תרבות עירוני בפריז,
                  המשמש משכן לספרייה ציבורית ומוזיאון לאמנות מודרנית.
                  הכיכר הענקית שלידו הפכה לאתר תוסס של מופעי רחוב מכל הסוגים. 
                 המבנה קרוי על שמו של ז'ורז' פומפידו, נשיא צרפת בסוף שנות ה-70.
                  המבנה האדריכלי נבחר לאחר תחרות גדולה בין 
                  אדריכלים רבים. בסופו של דבר הוא תוכנן על ידי האדריכלים רנצו פיאנו וריצ'רד רוג'רס בסגנון היי-טק. הבניין
                  מעוצב כך שכל מערכותיו והצנרת שלו חשופות ותלויות בחוץ. המערכות לאוורור, להובלת מים, חשמל, ביוב וגז, 
                  וכן גרמי המדרגות, תלויים על הקירות החיצוניים ואינם מוצנעים בתוך הקירות כמקובל. הצנרת צבועה לפי תפקודה.
                  בראש הבניין נמצאות מסעדה יוקרתית בשם "ז'ורז'" ומרכז לתצפית על גגות העיר.

עיצובו של המבנה עורר דיון ציבורי נרחב. הוא אף זכה לכינוי "בית הזיקוק של פריז" בפי תושבי פריז שהתנגדו לו.
                  <br />
                  הכניסה למוזיאון היא בחינם.
                  <br />
                  <img src="picss/pompidou.jpg" width="290" height="200" />
             </p>

       

        

</asp:Content>
