<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="User.aspx.cs" Inherits="ShaharParis.User" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <h2>התניידות בפריז</h2>
    <div style="font-size: 30px;color:black;text-decoration:none;background-color: rgba(240,248,255,0.7); width:83%;">
        קל מאוד להתניד בפריז, מכמה סיבות פשוטות- אפשר (ומומלץ) ללכת ברגל לאן שלא תרצו.
        כשהולכים ברגל, שואפים הכי טוב את האווירה של העיר, את התרבות, ואת היופי של העיר.
    
        <br />
        אם בכל זאת תרצו להתניד באמצעות תחבורה ציבורית, תמשיכו לקרוא:)

        <br />
        <div align="right">
         <h3 style="color:black;text-decoration:none;">מוניות בפריז</h3></div>
   
    המוניות בפריז יכולות להיחשב כיקרות יחסית לשאר העולם, וזה בעיקר בגלל שהנהגים בעיר
    לרוב יעדיפו לעשות לכם סיבובים ולהרוויח עוד כסף.
    אפשר להזמין מוניות באפליקציות כדוגמת Uber, Bolt, G7 וכדומה.
    רוב הפיזאים יעדיפו להשתמש באפליקציית G7, מהסיבה שהמחירים בה נחשבם להכי משתלמים.
    
         <div align="right">
         <h3 style="color:black;text-decoration:none;">כרטיסי נסיעה בתחבורה ציבורית</h3></div>
    נכון לינואר 2023, ניתן עדיין לרכוש כרטיס יחיד שנקרא T+ ticket (לשעבר קרנה, או Carnet). אפשר לקנות כרטיס כזה במחיר של 2.10 יורו, והוא מאפשר נסיעה במטרו של פריז, RER, רוב קווי האוטובוס, רכבות וכו’. כרטיסי הנייר, בכל מקרה, הם נחלת העבר.

את הכרטיסים הבודדים אפשר לקנות בתחנות מכירה בכל מטרו, תחנת אוטובוס וכו’. אפשר לקנות כרטיס בודד או חבילה של 10 כרטיסים. אפשר לרכוש כרטיסי T+ גם אצל משווקים מורשים ואונליין.


     <div align="right">
         <h3 style="color:black;text-decoration:none;">אוטובוסים</h3></div>
    נכון, אוטובוסים יש לנו גם בארץ, אך יש להם יתרונות: מדובר בכלי תחבורה נוח שיאפשר לכם לראות בתור בונוס את רחובות פריז בעודכם נוסעים אל היעד שלכם. כמו כן, אם נושא הניידות בפריז  מעסיק אתכם, תשמחו לדעת שזהו כלי התחבורה הציבורי המומלץ למתקשים בהליכה, מכיוון שתחנות מטרו רבות אינן מכילות מעליות.

רוב האוטובוסים נוסעים החל מחמש וחצי בבוקר ועד עשר בלילה. קיימים גם קווי לילה (עם סמל של ינשוף) שנוסעים עד 01:30 אחרי חצות.
    
    
    </div>
</asp:Content>
